@extends('static.default')
@section('content')
    <div class="container">
        <div style="padding-top:50px; padding-bottom: 55px;border-bottom: 1px solid #e5e5e5 ">

            <p>徐州菲斯特电子科技有限公司成立于2018年1月29日，与徐州中星测控科贸有限公司以及徐州先立电气科技有限公司为兄弟公司，公司以品质第一服务先行为经营理念，专注于
                新能源、电力仪器仪表以及物联网系列产品等研发生产。公司目前与中国矿大以及徐州工程学院的学者教授有着良好的合作关系，徐州菲斯特期待您的关注和加入！</p>
            <p>
                徐州中星测控科贸有限公司成立于2004年，自公司成立之日起，专注于非标自动化产品研制、电力仪器产品研制、新能源产品开发研制。徐州中星测控科贸有限公司成立于2004年，自公司成立之日起，专注于非标自动化产品研制、电力仪器产品研制、新能源产品开发研制。</p>
            <p>
                徐州中星测控科贸有限公司成立于2004年，自公司成立之日起，专注于非标自动化产品研制、电力仪器产品研制、新能源产品开发研制。徐州中星测控科贸有限公司成立于2004年，自公司成立之日起，专注于非标自动化产品研制、电力仪器产品研制、新能源产品开发研制。</p>
        </div>

        <h5 style="padding-top: 50px"><span class="h5-span">自动化产品</span></h5>
        <div class="row" style="padding: 42px 15px 0 0">
            <div class="col-md-3" style="padding-left: 0">
                <img src="{{URL::asset('images/fake.jpg')}}" alt="" class="img-fluid">
            </div>
            <div class="col-md-9">
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>

            </div>

        </div>

        <h5 style="padding-top: 50px"><span class="h5-span">电力产品</span></h5>
        <div class="row" style="padding: 42px 15px 0 0">
            <div class="col-md-3" style="padding-left: 0">
                <img src="{{URL::asset('images/fake.jpg')}}" alt="" class="img-fluid">
            </div>
            <div class="col-md-9">
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>

            </div>

        </div>

        <h5 style="padding-top: 50px"><span class="h5-span">新能源产品</span></h5>
        <div class="row" style="padding: 42px 15px 0">
            <div class="col-md-3" style="padding-left: 0">
                <img src="{{URL::asset('images/fake.jpg')}}" alt="" class="img-fluid">
            </div>
            <div class="col-md-9">
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>
                <p>我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！我们的产品是啥啥啥，我们的产品是很好的！</p>

            </div>

        </div>

    </div>
@endsection
